[{
    "id": "1",
    "title": "家电维修小知识",
    "outline": "家电是生活中必不可少的工具，冰箱电视洗衣机等家电对现代家庭来说已经是家的一部分了。当这些家电出现故障时，我们通常会找一些专业人员来解决",
    "img": "https://ss2.baidu.com/6ONYsjip0QIZ8tyhnq/it/u=230675990,4125220672&fm=173&app=25&f=JPEG?w=640&h=399&s=930260E85809165F83E53C170300C0C4",
    "content": "家电是生活中必不可少的工具，冰箱电视洗衣机等家电对现代家庭来说已经是家的一部分了。当这些家电出现故障时，我们通常会找一些专业人员来解决。但是，遇到紧急情况等不及这些专业人员的时候呢?这里就教大家一些基础家电维修知识，在家自己动手吧。在维修故障家电时之前要先了解一下这个家电的电路原理，内部配置，正常工作时的电压和波形。这是非常有必要的，是为了我们的安全着想，大家可以翻出购买家电时附赠的说明书来了解。维修故障家电的过程中，我们要打开家电后盖，在此之前一定要了解该家电的内部结构，避免操作不当而使家电受到二次损坏。维修过程中的环境必须要是明亮、安全、通风、整洁的。尤其是要避开水，以免维修时连电对维修人员造成伤害。维修家电内部电路时，必须将家电和外部电源断开，连接相应地线，最后再通电，这样可有效预防线路短路或者触电。些家用电器出现的故障不常见，有时是使用的前几天感觉功能不错，但过不了多久，用几个月后就会出现毛病。这往往是由于电器内部的个别零件的工作环境适应性能较差所导致的。因为这种故障本身的不稳定性，在修理时的野外环境中，只要刚打开机箱，冷空气就会迅速涌入，家用电器就能很快恢复正常工作。"
},
{
    "id": "2",
    "title": "分体式空调拆装时怎么收氟",
    "outline": "拆分体式空调需要有经验的人来操作才会更安全，而拆空调前需要进行收氟。收氟之前，先检查空调室外机有无出现漏氟，空调有无出现漏电，如果有，请先将有泄露的地方补好",
    "img": "https://img.zhixiu.net/image/e1e5223c8eb238a9.jpg",
    "content": "拆分体式空调需要有经验的人来操作才会更安全，而拆空调前需要进行收氟。收氟之前，先检查空调室外机有无出现漏氟，空调有无出现漏电，如果有，请先将有泄露的地方补好，才能进行收氟。第一步便是打开空调，开启制冷模式，冬天要开启制热模式，使压缩机正常运行，然后用工具拧开空调大管和小管的六角帽；再找到对应的内六角，关上小管的阀门，这个时候仔细听空调压缩机的声音，如果变得非常小，一般十几秒的时间，就可以关上大管阀门了，然后打开旁边的螺旋帽。最后切掉空调电源，拔掉电源线，收氟就算是完成了。记得做好安全防护，注意不要损坏空调内的管子。"
},
{
    "id": "3",
    "title": "日常家电保养技巧",
    "outline": "我们的日常生活中充斥着各种电器，有了这些电器生活也变得便捷起来。可若是只知道如何使用，却不知道如何保养，使用过程中家电也难免会闹点小脾气",
    "img": "http://image.tianjimedia.com/uploadImages/2018/190/09/7LC9UNXV4313_203fb80e7bec54e7e5a48b70b0389b504fc26a10.jpg",
    "content": "我们的日常生活中充斥着各种电器，有了这些电器生活也变得便捷起来。可若是只知道如何使用，却不知道如何保养，使用过程中家电也难免会闹点小脾气。下文就简单讲述了日常家电保养小技巧，感兴趣的各位可以一起来了解下！      一、液晶屏幕保养    液晶电视的屏幕表面是很容易沾染灰尘，选择专用的清洁布和清洁液对屏幕进行定期的清理必不可少。另外，我们还应该尽量避免电视长时间工作，因为在超长时间工作的情况下，热量会在液晶电视的机身内部存积，对于电子元件会够成巨大的威胁，还可能会使液晶面板烧毁，从而形成大面积的坏点。   二、空调保养  使用空调不应频繁开关。不要因为房间温度已达要求值或高于要求值，而经常启动和关闭空调器，而应当让空调器通过温度控制器来控制启动和关闭。在所有家用电器中，空调积尘污染是最严重的，因此，空调一般在夏季使用后或冬季使用前需进行一次清洗保养，尤其是滤网的保养，这样才能保障空调长久正常的运行。   三、洗衣机保养     洗衣机在使用一段时间后会积聚污物，这时应该清洗一下洗衣机槽，防止细菌的滋生。另外，正确的洗衣机使用习惯也非常重要。比如洗完衣服后，先别急着给洗衣机盖盖儿，通通风；侧开门的洗衣机还要把镶嵌在上面的垫圈中的水擦干，以免滋生霉菌；值得一提的是，洗衣机应尽量避免存放在 卫生间 或者比较潮湿的地方。"
},
{
    "id": "4",
    "title": "夏普空调日常节电小窍门",
    "outline": "空调器室内外机组之间的连接管越短越好，以减少耗电，并且，连接管还要做好隔热保温。空调上通风管道的灰尘等污染物堵住通风口",
    "img": "https://www.023wang.cn/ueditor/php/upload/image/20200908/1599544225995495.png",
    "content": "A：避免频繁开关机，一般空调启动时电流很大。  B：做好室内保温，尽量减少开关门次数。     C：制冷时导风口向上，制热时导风口向下，我们喝茶时热气往上升就是这个道理。   D：合理设定温度。夏天设定17°左右，冬天在20°左右。这样就避免了因室内外温差过大对身体的伤害，又节省了票票，一举两得。   E：定期清洗过滤网。  F：长时间不用时应拔掉电源，否则，即使遥控关机，空调也在耗电。电视机、微波炉也是这样。     同时，在空调的安装和维护上也有一些节电的小方法。安装空调时尽量选择背阴的房间或房间的背阴面，避免阳光直接照射在空调器上;如果不具备这种条件，就应在空调器上加遮阳罩。使用空调的房间，最好挂一层较厚的窗帘，这样可阻止室内外冷热空气交流。分体式     空调器室内外机组之间的连接管越短越好，以减少耗电，并且，连接管还要做好隔热保温。空调上通风管道的灰尘等污染物堵住通风口，会使制冷效率降低。经清洗，可加大10%风量，达到节能效果。无论是民用、非民用空调，都应在夏季到来前清洗一次。"
},
{
    "id": "5",
    "title": "冬季保养夏普空调机的诀窍",
    "outline": " 做好日常维护要注意哪些方面事项？  科学的日常维护可以提高分体式空调器的使用效果，延长使用寿命，空调安一",
    "img": "https://www.023wang.cn/ueditor/php/upload/image/20200908/1599544189831230.png",
    "content": "1、用空调罩包裹好室外机，以防止受到刮风、雨雪和灰尘的侵蚀。  2、在使用空调罩前，把空调选择在送风挡开启半天，吹干空调机中的冷凝水。以避免由于长时间不使用，冷凝水留在机内滋生细菌。  3、需要用空调机取暖的地方，室温最好设在16℃与26℃之间(最佳20℃)，不要过热，制热时刚开机用低风挡，半小时后改用中风挡。  4、冬季一定注意不要将温度设在空调可承受的极端30℃，这会引起空调不停机或频繁启动，对压缩机有较大的损坏，而且耗电量也较大。  5、窗机在冬季使用时一定将出水孔塞子取出，防止底盘结冰损坏机器。  6、如果在冬季搬家移机，一定由专业人员执行，防止制冷剂泄漏，也防止电源线信号接错损坏空调机。杨可“铜芯洁”：为水家电加一把“健康锁”。  做好日常维护要注意哪些方面事项？  科学的日常维护可以提高分体式空调器的使用效果，延长使用寿命，空调安一、家用空调的使用?   最重要是保持必要的通风，一天使用过程中，关机几次，开窗通风。  要保持室内氧气的浓度，目前无规定通风时间标准，建议每次关机通风15—30分钟为宜。  夏季重新使用前一定要清洗，保持环境卫生与个人卫生也重要。  使用时除了保持通风外，空调在启用前一定要清洗，主要是过滤网的清洗。  普通家庭保持每个月清洗一次即可。  天凉停止使用时，空调也要清洗干净。使用空调的温度不宜过低，一般以24—36度为宜，温度过低也易引发呼吸道以及其他的疾病。  中央空调维修点的维修和保养  中央空调设备的运行是一个机械磨合的过程，势必存在着损耗。特别是运行超过三年的设备，需要进行定期维护保养，有利于延长设备使用寿命和节约经济成本。  根据中央空调系统季节性的使用特点，维护和保养中央空调系统设备、保证设备的正常使用就显得十分重要。特别是在大型公共场所，如：宾馆饭店、办公及写字楼、商场超市、影剧院、体育场馆和医院等人群集中的地方，中央空调的作用就更加突出。  如果中央空调的运行状态和维护保养工作不到位，会造成空调效果不理想，出现能耗加大、设备故障增多等问题。在空调使用旺季，因设备故障，中央空调系统不能正常运转，使建筑内部的温度和湿度失控，将会给人们的生活、工作带来极大的不便，不仅降低了企业的工作效率和经济效益，甚至破坏了企业的形象。另一方面，由于中央空调系统未得到定期的维护、保养和清洁，使送风系统受到严重污染，卫生指数严重超标，这将会给人们的身体健康带来极大的危害。装后的日常维护应注意以下几点：  1.空调器在运行过程中，应时刻注意要让室内机、室外机处于良好的通风状态，切忌有遮盖物或障碍物，要定期清洁过滤网。  2.空调安装人员提醒用户在使用过程中，不要在低温下进行制冷，也不要在高温下制热取暖，否则就会既不利于节电， 3.室内机及遥控器的清洗可蘸少许清水擦拭，切勿将水洒入机内，也不要使用有机溶剂。  4.长时间停用空调器时，应以送风方式运转数小时.将室内机中水分吹干(防止室内机霉变锈蚀)，然后断电，将遥控器中的电池取出。  5.长时间未使用空调器，开机前.应确保室内外机无遮盖物，过滤网无积尘，电源线完好无损，遥控器中电池电力充足。  对房间内的空气进行温度、湿度、洁净度和气流速度进行调节，以达到舒适和净化的目的，这是空调器的功用。正确使用空调器不仅能够达到人们的要求，而且还能节省电能。  人的皮肤的临界点温度是33℃，高于33℃时有热的感觉，低于33℃则有凉的感觉。根据美国供暖、制冷、空调工程师学会给出的等效温度图，当温度为25℃，相对湿度为50%和气流速度为0.5m/s时，人体处于最正常的热平衡状态，感到最为舒适。人体所感觉到的有效温度与室内温度并不是同一个温度，两者之间存在着一定的温差，有效温度一般比室内空气温度要低些。知道这一点对节电很重要。"
},
{
    "id": "6",
    "title": "关于夏普空调维修售后的使用与消毒方法介绍",
    "outline": "家用空调的使用?  最重要是保持必要的通风，一天使用过程中，关机几次，开窗通风。  要保持室内氧气的浓度，目前无规定通风时间标准，建议每次关机通风15—30分钟为宜",
    "img": "https://www.023wang.cn/ueditor/php/upload/image/20200908/1599544165947766.png",
    "content": "家用空调的使用?  最重要是保持必要的通风，一天使用过程中，关机几次，开窗通风。  要保持室内氧气的浓度，目前无规定通风时间标准，建议每次关机通风15—30分钟为宜。  夏季重新使用前一定要清洗，保持环境卫生与个人卫生也重要。  使用时除了保持通风外，空调在启用前一定要清洗，主要是过滤网的清洗。  普通家庭保持每个月清洗一次即可。  天凉停止使用时，空调也要清洗干净。使用空调的温度不宜过低，一般以24—36度为宜，温度过低也易引发呼吸道以及其他的疾病。  中央空调维修点的维修和保养  中央空调设备的运行是一个机械磨合的过程，势必存在着损耗。特别是运行超过三年的设备，需要进行定期维护保养，有利于延长设备使用寿命和节约经济成本。  根据中央空调系统季节性的使用特点，维护和保养中央空调系统设备、保证设备的正常使用就显得十分重要。特别是在大型公共场所，如：宾馆饭店、办公及写字楼、商场超市、影剧院、体育场馆和医院等人群集中的地方，中央空调的作用就更加突出。  如果中央空调的运行状态和维护保养工作不到位，会造成空调效果不理想，出现能耗加大、设备故障增多等问题。在空调使用旺季，因设备故障，中央空调系统不能正常运转，使建筑内部的温度和湿度失控，将会给人们的生活、工作带来极大的不便，不仅降低了企业的工作效率和经济效益，甚至破坏了企业的形象。另一方面，由于中央空调系统未得到定期的维护、保养和清洁，使送风系统受到严重污染，卫生指数严重超标，这将会给人们的身体健康带来极大的危害。"
},
{
    "id": "7",
    "title": "夏空调室外机如何清洁？",
    "outline": "对于用户来说，清扫空调室外机，不可用棍棒类物体插入，否则风扇将被卡住或损坏;室外机壳如果用布擦不着，可用轻便一些、较干净的拖把进行清扫",
    "img": "https://www.023wang.cn/ueditor/php/upload/image/20200908/1599544144802648.png",
    "content": "对于用户来说，清扫空调室外机，不可用棍棒类物体插入，否则风扇将被卡住或损坏;室外机壳如果用布擦不着，可用轻便一些、较干净的拖把进行清扫。小心拿下面板，用柔软的抹布擦洗，使用小毛刷轻轻的刷洗室内机的换热器即可。然后用罩子将机壳罩上，防止灰尘厚积影响机器正常运行。但注意由于散热片是很薄的铝质材料，受力后极易变形，因此要小心刷洗。   入秋后，天气渐冷，很多人想使用空调制热，那么在重新启用时，要特别注意撤除室外机加盖的防尘罩，查看散热片积灰是否过多，周围有无影响通风的杂物，看风机是否有卡死，以及电源线、配管隔热套有无被老鼠啃咬等现象，如果冷凝器、蒸发器有较多的尘埃附着以致影响交换效果的话，尽量不要自己随意用水冲洗，防止水进入压缩机，最好请专业技术人员进行清洗。  另外，室内机由于长时间不用，同样要清洁过滤网及机器外壳。商家还特别提醒用户，制热之前详细阅读说明书，确认遥控器电池电力充足，试机检查运行是否正常，声音异常要及时通知专业技术人员，不要强行开机运行。"
    
},
{
    "id": "8",
    "title": "空调维修日常维护有六大技巧",
    "outline": "注意细心调节室温  制冷时室温定高1摄氏度，制热时室温定低2摄氏度，均可省电10%以上，而人体几乎觉察不到温度的差别",
    "img": "https://www.023wang.cn/ueditor/php/upload/image/20200908/1599544123815868.png",
    "content": "一、注意细心调节室温  制冷时室温定高1摄氏度，制热时室温定低2摄氏度，均可省电10%以上，而人体几乎觉察不到温度的差别。   二、定期清扫滤请器  因灰尘会堵塞滤清器网眼，降低冷暖气效果，应半月左右清扫一次。  三、尽量少开门窗，这样可以减少房内外冷热交换，利于省电。  四、勿挡住室外机的出风口否则也会降低冷暖气效果，浪费电力。  五、选择适宜出风角度  冷气流比空气重，易下沉，暖气流则相反。所以制冷时出风 口向上，制热时则向下，热效重大大提高。  六、控制好开机和使用中的状态设定  在开机时，设置高冷、高热，以最快达到控制目的;当温度适宜时，改中、低风、减少能耗，降低噪音。"
},
{
    "id": "9",
    "title": "夏普家用空调清洗方法详解",
    "outline": "夏季来了，将歇息了一个冬天的空调清洗一下，就可以用了。那么空调要如何清洗呢?下面就来看看小编为大家总结的空调清洗小方法。   家用空调清洗方法",
    "img": "https://www.023wang.cn/ueditor/php/upload/image/20200908/1599544106984248.png",
    "content": "夏季来了，将歇息了一个冬天的空调清洗一下，就可以用了。那么空调要如何清洗呢?下面就来看看小编为大家总结的空调清洗小方法。   家用空调清洗方法：  对于空调的清洗要分为三个部分的清洗：  1、空调机体外壳的擦拭;  2、空调过滤网的清洗；  3、空调冷凝器和蒸发器的清洗。  空调外壳的清洗主要是以用抹布擦拭为主，特别是出风口处的一些死角和面板上哪些栅格上的死角需要仔细清洗，主要的清洗重点还是过滤网和内部冷凝器的清洗。  空调过滤网的清洗：  第一步：取出空调过滤网;清洗之前需断开空调电源，打开前面板的扣住面板突出部(左右二处)，将面板打开到面板停开的位置，约60度，然后抽出空气过滤网稍向上提起空气过滤网中央的手柄，向下方抽出。  第二步：清洗过滤网;积灰比较少时，用水洗或用吸尘器吸;积灰严重时，请放在含有中性洗涤剂的水中浸泡15分钟左右。洗干净后请甩干水分并将其在阴凉处晾干，勿用高温加热或烘干。  第三步：装上过滤网：将过滤器的爪部插进前格栅内。锁紧装置是用爪卡住的原理，所以请按前面板的两端和中央的3个部位。装上过滤网后，合上面板静置10分钟后，开启空调并把风量及制冷量调至最大，保持开启空调30分钟，即可。  空调冷凝器的清洗：  首先，先将柜机的面板拆下，找到空调的蒸发器，将专用泡沫清洗剂摇匀后均匀的喷在空调蒸发器上，然后盖上面板，静置10分钟左右，开启空调并把风量及制冷量调至最大，保持开启空调30分钟，即可。为避免出风口吹出一些泡沫及脏物，可用一块湿布盖住出风口。  空调多久洗一次：  空调行业的多年实践证明，空调机每年清洗2~3次最佳。通常空调开机前清洗一次，空调开机中间时段清洗一次，空调关机时清洗一次，这样比较合理。有时空调关机时，经过一次保养、维护、清洗等工序的大清理，空调机套上机罩，待来年开启比较干净，过滤网亦洁净，这时把空调开机前的一次清理免除，就是一年清洗二次，效果很好，节省人工和费用，降低运行成本，不影响制冷效果。而有些家庭对于空调的清洗还停留在对滤网层面的清洗，这是不对的，为过滤网只过滤了一部分灰尘，仍会有部分灰尘通过过滤网累积在散热片上，并累积大量病菌，使得空调清洁只停留在表面功夫，清洁非常不到位。  空调机每年清洗2—3次最佳。  空调送风时，会对空气进行过滤。长期使用后，里面会累积灰尘，滋生细菌、霉菌等有害物质。所以为了自身的健康和空调的寿命着想，都需要对空调进行清洗。  大部分人会在夏天或冬天，使用空调，请在使用前清洁一次。根据空气质量和使用频率，适当增加清洁次数。  拓展资料  首先，空调在长期使用后滤网就会积压灰尘，如果不及时的清理，灰尘过量，就会积压滤网，造成堵塞，空调失去了调整温度的作用，而且容易损坏，时间再久点就有火灾隐患。  由于空调特殊的工作方式——灰尘、污垢、细菌等积聚在空调内部，不但影响空调的制冷，还会促成螨虫的滋生，污染整个室内的空气、传播疾病。有资料显示，隐藏在空调内的军团菌、螨虫、大肠杆菌等会让人们不知不觉地患上严重的呼吸道疾病及皮肤病、头疼头晕等威胁家人的身体健康。  "
},
{
    "id": "10",
    "title": "夏普空调滤网该怎么清洗",
    "outline": "对于大多数家用空调来说，及时的清理非常必要，它不但能让空调出风更加健康、清新，而且也会让空调在使用中保持原有的高效控温。不了解如何清洗的朋友就会问，怎么清洗",
    "img": "https://www.023wang.cn/ueditor/php/upload/image/20200908/1599544076107960.png",
    "content": "对于大多数家用空调来说，及时的清理非常必要，它不但能让空调出风更加健康、清新，而且也会让空调在使用中保持原有的高效控温。不了解如何清洗的朋友就会问，怎么清洗，清洗空调室内机的哪些部件?   其实，在自己动手清理时，我们只需把面板的灰尘以及室内机内部的滤网取下进行清洗便可，这样就做到了简单的日常保养。  一般是一个月洗一次，方法是扣开面罩，抽出过滤网，拿下来冲洗，注意冲洗不要用热水，否则过滤网容易变形，然后再插进去，扣上面罩即可。  1、空调器室内机中的空气滤清器一般在正常的使用环境下，使用有效期为6个月。  2、如果空调器使用不频繁，使用环境较好空气洁净度高，只要空气滤清器的表面没有严重的变色(灰褐色)可取出空气滤清器在阳光下凉晒2个小时以上，将表面的灰尘用毛刷清扫干净后，(不能用水清洗)即可重新使用。  如何清理：  清洗过滤网，以免灰尘堆积影响下次使用。如果过滤网积污过多，则可用水或中性洗涤剂洗刷，但不得用50℃以上的热水或洗衣粉、汽油、香蕉水等强碱、酸性液体清洗，以免变形。  清洁面板时注意不要太用力，脏污较重可以使用由水稀释的中性洗涤剂，先拧出布中的水，再进行擦拭，清洗完后彻底擦干净机壳上的洗涤剂。"
}
]
